
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "17"; */
"17.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Error"; ObjectID = "U4X-wC-xJA"; */
"U4X-wC-xJA.title" = "錯誤";

/* Class = "NSTextFieldCell"; title = "filename.png"; ObjectID = "aPo-9Z-gc4"; */
"aPo-9Z-gc4.title" = "filename.png";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "aml-9H-S3d"; */
"aml-9H-S3d.title" = "Label";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal In Finder"; ObjectID = "gWc-2h-3Ti"; */
"gWc-2h-3Ti.ibShadowedToolTip" = "在 Finder 中顯示";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "xxS-sz-cFk"; */
"xxS-sz-cFk.ibShadowedToolTip" = "快速瀏覽";
